/* No comment provided by engineer. */
"All Channels" = "All Channels";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Channels" = "Channels";

/* No comment provided by engineer. */
"Copy to Clipboard" = "Copy to Clipboard";

/* No comment provided by engineer. */
"Network Error" = "Network Error";

/* No comment provided by engineer. */
"Play Stream Options" = "Play Stream Options";

/* No comment provided by engineer. */
"Stream Channel" = "Stream Channel";

"Recordings" = "Recordings";